;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: VehicleItemType
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[VehicleItemTypes]
VehicleItemTypes_None_Description=
VehicleItemTypes_Vehicle_Ambient_A_ClassicMuscle_Armas_BirthRacing_Description=Back when Birth first made his money, he thought it'd be great to get into Drag Racing, so he had this machine built. Then he crashed it, now it's all fixed up and it all belongs to you.
VehicleItemTypes_Vehicle_Ambient_A_ClassicMuscle_Armas_BirthRacing_Enf_Description=Back when Birth first made his money, he thought it'd be great to get into Drag Racing, so he had this machine built. Then he crashed it, now it's all fixed up and it all belongs to you.
VehicleItemTypes_Vehicle_Ambient_A_ClassicMuscle_slot_1_Joker_Description=Jacked up by Ophelia, this Classic Muscle car has raised suspension and all wheel drive for better overall handling. Powering all wheels comes at a cost however, resulting in a slightly reduced maximum speed. It also has a chassis capable of a custom modification.
VehicleItemTypes_Vehicle_Ambient_A_ClassicMuscle_slot_2_Joker_Description=Jacked up by Ophelia, this Classic Muscle car has raised suspension and all wheel drive for better overall handling. Powering all wheels comes at a cost however, resulting in a slightly reduced maximum speed. It also has a chassis capable of two custom modifications.
VehicleItemTypes_Vehicle_Ambient_A_ClassicMuscle_slot_3_Joker_Description=Jacked up by Ophelia, this Classic Muscle car has raised suspension and all wheel drive for better overall handling. Powering all wheels comes at a cost however, resulting in a slightly reduced maximum speed. It also has a chassis capable of three custom modifications.
VehicleItemTypes_Vehicle_Ambient_A_ClassicMuscle_slot_4_Joker_Description=Jacked up by Ophelia, this Classic Muscle car has raised suspension and all wheel drive for better overall handling. Powering all wheels comes at a cost however, resulting in a slightly reduced maximum speed. It also has a chassis capable of four custom modifications.
VehicleItemTypes_Vehicle_Armas_C_Carrying_Slot_4_Description=A top of the range Espacio, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Armas_C_Compact_Slot_4_Description=A top of the range Mikro, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Armas_C_Performance_Slot_4_Description=A top of the range Rapier, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Armas_E_Carrying_Slot_4_Description=A top of the range Pioneer, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Armas_E_Compact_Slot_4_Description=A top of the range Vaquero, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Armas_E_Performance_Slot_4_Description=A top of the range V20 Jericho, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Armas_ExecSaloon_Slot_4_Description=A top of the range Moirai, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Armas_LowRider_Slot_4_Description=A top of the range Fresno, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Armas_Roadster_Slot_4_Description=A top of the range Cisco, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Armas_SportsSUV_Slot_4_Description=A top of the range Kurai, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Armas_UtilityClassicMuscle_Slot_4_Description=A top of the range Vegas, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Car_A_2DrVan_PR4_Noob_Joker_Description=Designed by Dinian from Obeya, this Balkan Varzuga Rally XS was created for the Noob Mobile contest. The Balkan Varzuga Rally XS is the more graceful younger brother of the Varzuga – it takes the speed of the Varguza and gives it an off-road drift car's handling and comes with Nitro 3 for enhanced acceleration at the push of a button.
VehicleItemTypes_Vehicle_Car_A_ExoticMuscle_Description=It's hard to shoot at something that's left you in the dust. That's the philosophy behind the IO Growl, an incredibly fast-accelerating beast that is guaranteed to out-accelerate anything else on the market. With a high top-speed and impressive drifting capability, the Growl is a great choice for dodging heat or chasing down criminals.
VehicleItemTypes_Vehicle_Car_A_ExoticMuscle_Slot1_Description=It's hard to shoot at something that's left you in the dust. That's the philosophy behind the IO Growl, an incredibly fast-accelerating beast that is guaranteed to out-accelerate anything else on the market. With a high top-speed and impressive drifting capability, the Growl is a great choice for dodging heat or chasing down criminals.
VehicleItemTypes_Vehicle_Car_A_ExoticMuscle_Slot2_Description=It's hard to shoot at something that's left you in the dust. That's the philosophy behind the IO Growl, an incredibly fast-accelerating beast that is guaranteed to out-accelerate anything else on the market. With a high top-speed and impressive drifting capability, the Growl is a great choice for dodging heat or chasing down criminals.
VehicleItemTypes_Vehicle_Car_A_ExoticMuscle_Slot3_Description=It's hard to shoot at something that's left you in the dust. That's the philosophy behind the IO Growl, an incredibly fast-accelerating beast that is guaranteed to out-accelerate anything else on the market. With a high top-speed and impressive drifting capability, the Growl is a great choice for dodging heat or chasing down criminals.
VehicleItemTypes_Vehicle_Car_A_ExoticMuscle_Slot4_Armas_Description=It's hard to shoot at something that's left you in the dust. That's the philosophy behind the IO Growl, an incredibly fast-accelerating beast that is guaranteed to out-accelerate anything else on the market. With a high top-speed and impressive drifting capability, the Growl is a great choice for dodging heat or chasing down criminals.
VehicleItemTypes_Vehicle_Car_A_ExoticMuscle_Slot4_Mamba_Armas_Description=It's hard to shoot at something that's left you in the dust. That's the philosophy behind the IO Growl, an incredibly fast-accelerating beast that is guaranteed to out-accelerate anything else on the market. With a high top-speed and impressive drifting capability, the Growl is a great choice for dodging heat or chasing down criminals.
VehicleItemTypes_Vehicle_Car_A_RallySaloon_PR4_Armas_Birth_Description=Combining high acceleration with superb handling, the Han COYWOLF is designed and built to be a predator on and off the streets.
VehicleItemTypes_Vehicle_Car_A_RallySaloon_PR4_Armas_Ophelia_Description=Combining high acceleration with superb handling, the Han COYWOLF is designed and built to be a predator on and off the streets.
VehicleItemTypes_Vehicle_Car_A_RallySaloon_PR4_Joker_Remus_Description=Combining high acceleration with superb handling, the Han COYWOLF is designed and built to be a predator on and off the streets. The Remus comes with a full suite of four fixed modifications providing you speed, defence, and utility.
VehicleItemTypes_Vehicle_Car_A_RallySaloon_PR4_Joker_Romulus_Description=Combining high acceleration with superb handling, the Han COYWOLF is designed and built to be a predator on and off the streets. The Romus comes with a full suite of four fixed modifications providing you speed, defence, and utility.
VehicleItemTypes_Vehicle_Car_A_RallySaloon_slot4_Armas_Crim_Description=Combining high acceleration with superb handling, the Han COYWOLF is designed and built to be a predator on and off the streets. This variant has space for four modifications.
VehicleItemTypes_Vehicle_Car_A_RallySaloon_slot4_Armas_Enf_Description=Combining high acceleration with superb handling, the Han COYWOLF is designed and built to be a predator on and off the streets. This variant has space for four modifications.
VehicleItemTypes_Vehicle_Car_A_Utility2DCoupe_Description=A fragile yet maneuverable vehicle, both light and agile. It has steering that stays reliable even at high speeds.
VehicleItemTypes_Vehicle_Car_A_Utility2DCoupe_Enf_Description=A fragile yet maneuverable vehicle, both light and agile. It has steering that stays reliable even at high speeds.
VehicleItemTypes_Vehicle_Car_A_Utility2DCoupe_slot_1_Description=A 127 with space for one modification.
VehicleItemTypes_Vehicle_Car_A_Utility2DCoupe_slot_2_Description=A 127 with space for two modifications.
VehicleItemTypes_Vehicle_Car_A_Utility2DCoupe_slot_3_Description=A 127 with space for three modifications.
VehicleItemTypes_Vehicle_Car_A_Utility2DCoupe_slot_4_Description=A 127 with space for four modifications.
VehicleItemTypes_Vehicle_Car_A_Utility2DrCoupe_PCGamer_Crim_Description=A fragile yet maneuverable vehicle, both light and agile. It has steering that stays reliable even at high speeds. This custom version was designed as a promotional item for PCGamer Magazine, and comes with an integrated ammo carrier to resupply and rearm.
VehicleItemTypes_Vehicle_Car_A_Utility2DrCoupe_PCGamer_Enf_Description=A fragile yet maneuverable vehicle, both light and agile. It has steering that stays reliable even at high speeds. This custom version was designed as a promotional item for PCGamer Magazine, and comes with an integrated ammo carrier to resupply and rearm.
VehicleItemTypes_Vehicle_Car_A_Utility2DrVan_Description=A fragile yet maneuverable vehicle, both light and agile despite its generous cargo capacity. It has steering that stays reliable even at high speeds.
VehicleItemTypes_Vehicle_Car_A_Utility2DrVan_Pre_FN1_Crim_Description=A Varzuga with a tougher engine.
VehicleItemTypes_Vehicle_Car_A_Utility2DrVan_Pre_FN2_Crim_Description=A more explosive version of the Varzuga with a substantially tougher engine.
VehicleItemTypes_Vehicle_Car_A_Utility2DrVan_Pre_FN3_Crim_Description=A much more explosive version of the Varzuga with an extremely tough engine and moderate fireproofing.
VehicleItemTypes_Vehicle_Car_A_Utility2DrVan_Pre_FN4_Crim_Description=A vastly more explosive version of the Varzuga with an extremely tough engine, moderate fireproofing and medium ballistic armor.
VehicleItemTypes_Vehicle_Car_A_Utility2DrVan_Preset_FN1_Description=A Varzuga with a tougher engine.
VehicleItemTypes_Vehicle_Car_A_Utility2DrVan_Preset_FN2_Description=A more explosive version of the Varzuga with a substantially tougher engine.
VehicleItemTypes_Vehicle_Car_A_Utility2DrVan_Preset_FN3_Description=A much more explosive version of the Varzuga with an extremely tough engine and moderate fireproofing.
VehicleItemTypes_Vehicle_Car_A_Utility2DrVan_Preset_FN4_Description=A vastly more explosive version of the Varzuga with an extremely tough engine, moderate fireproofing and medium ballistic armor.
VehicleItemTypes_Vehicle_Car_A_Utility2DrVan_slot_1_Description=A moderately improved Varzuga, with a chassis capable of being fitted with a single custom Modification.
VehicleItemTypes_Vehicle_Car_A_Utility2DrVan_slot_2_Description=An improved Varzuga, with a chassis capable of being fitted with up to 2 custom Modifications.
VehicleItemTypes_Vehicle_Car_A_Utility2DrVan_slot_3_Description=A greatly improved Varzuga, with a chassis capable of being fitted with up to 3 custom Modifications.
VehicleItemTypes_Vehicle_Car_A_Utility2DrVan_slot_4_Description=A top of the range Varzuga, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_Description=A classic muscle car with power to spare. Its fragile chassis can slalom a little at high speeds, but taming it is well worth the rewards.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_Armas_Ophelia_Crim_Description=Q: What's red, pink and has the brains of 3 Praetorians?↵A: The hood of this car, if you drive it properly.↵Part of Ophelia Customs' flagship range; this is the perfect companion to the Birth Deluxe. Sure, the Enforcers will see it coming… By then it will be too late.↵↵
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_Armas_Ophelia_Enf_Description=Q: What's red, pink and has the brains of 3 G-Kings?↵A: The hood of this car, if you drive it properly.↵Part of Ophelia Customs' flagship range; this is the perfect companion to the Ophelia Prime. Sure, the crims will see it coming… By then it will be too late.↵↵
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_FireBomb_Crim_Description=The classic flaming muscle car. This one comes with tweaked 4x4 handling and a deluxe house brick to boot. Simply attach it to the gas pedal, jump out and watch it go... Boom.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_FireBomb_Crim_7Days_Description=The classic flaming muscle car. This one comes with tweaked 4x4 handling and a deluxe house brick to boot. Simply attach it to the gas pedal, jump out and watch it go... Boom.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_FireBomb_Enf_Description=The classic flaming muscle car. This one comes with tweaked 4x4 handling and a deluxe house brick to boot. Simply attach it to the gas pedal, jump out and watch it go... Boom.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_FireBomb_Enf_7Days_Description=The classic flaming muscle car. This one comes with tweaked 4x4 handling and a deluxe house brick to boot. Simply attach it to the gas pedal, jump out and watch it go... Boom.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_PR4_Halloween_Description=
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_Pre_FN1_BR_Description=A Vegas G20 with fast-fix chassis.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_Pre_FN1_Crim_Description=A Vegas G20 with fast-fix chassis.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_Pre_FN1_Enf_Description=A Vegas G20 with fast-fix chassis.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_Pre_FN1_GK_Description=A Vegas G20 with fast-fix chassis.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_Pre_FN1_PT_Description=A Vegas G20 with fast-fix chassis.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_Pre_FN1_Pra_Description=A Vegas G20 with fast-fix chassis.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_Pre_FN2_BR_Description=A Vegas G20 with enhanced fast-fix chassis and ramming plates.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_Pre_FN2_Crim_Description=A Vegas G20 with enhanced fast-fix chassis and ramming plates.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_Pre_FN2_Enf_Description=A Vegas G20 with enhanced fast-fix chassis and ramming plates.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_Pre_FN2_GK_Description=A Vegas G20 with enhanced fast-fix chassis and ramming plates.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_Pre_FN2_PT_Description=A Vegas G20 with enhanced fast-fix chassis and ramming plates.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_Pre_FN2_Pra_Description=A Vegas G20 with enhanced fast-fix chassis and ramming plates.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_Pre_FN3_BR_Description=A Vegas G20 with an optimal fast-fix chassis, improved ramming plates and moderate fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_Pre_FN3_Crim_Description=A Vegas G20 with an optimal fast-fix chassis, improved ramming plates and moderate fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_Pre_FN3_Enf_Description=A Vegas G20 with an optimal fast-fix chassis, improved ramming plates and moderate fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_Pre_FN3_GK_Description=A Vegas G20 with an optimal fast-fix chassis, improved ramming plates and moderate fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_Pre_FN3_PT_Description=A Vegas G20 with an optimal fast-fix chassis, improved ramming plates and moderate fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_Pre_FN3_Pra_Description=A Vegas G20 with an optimal fast-fix chassis, improved ramming plates and moderate fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_Pre_FN4_BR_Description=A Vegas G20 with an optimal fast-fix chassis, superior ramming plates, moderate fireproofing and medium ballistic armor.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_Pre_FN4_Crim_Description=A Vegas G20 with an optimal fast-fix chassis, superior ramming plates, moderate fireproofing and medium ballistic armor.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_Pre_FN4_Enf_Description=A Vegas G20 with an optimal fast-fix chassis, superior ramming plates, moderate fireproofing and medium ballistic armor.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_Pre_FN4_GK_Description=A Vegas G20 with an optimal fast-fix chassis, superior ramming plates, moderate fireproofing and medium ballistic armor.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_Pre_FN4_PT_Description=A Vegas G20 with an optimal fast-fix chassis, superior ramming plates, moderate fireproofing and medium ballistic armor.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_Pre_FN4_Pra_Description=A Vegas G20 with an optimal fast-fix chassis, superior ramming plates, moderate fireproofing and medium ballistic armor.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_Pre_PR1_Crim_Description=A Vegas G20 with a custom 'Villany' paint job. The concept came from a ParKunst art installation; plastering a Vegas in nightjar guano, rose thorns and real human skulls. It was so popular, they created this mass-market interpretation.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_Pre_PR1_Enf_Description=A Vegas G20 with a custom 'FU' paint job. The best design for saying FU to the neighborhood criminals. As this automobile clearly demonstrates, the Prentiss Tigers are not well known for their 'subtle arrivals'.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_Slot4_4x4_Armas_Description=Jacked up by Ophelia, this Classic Muscle car has raised suspension and all wheel drive for better overall handling. Powering all wheels comes at a cost however, resulting in a slightly reduced maximum speed. It also has a chassis capable of four custom modifications.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_Slot4_Crim_FireHawk_Description=
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_Slot4_Enf_FireHawk_Description=
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_slot_1_Description=A moderately improved Vegas G20, with a chassis capable of being fitted with a single custom Modification.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_slot_2_Description=An improved Vegas G20, with a chassis capable of being fitted with up to 2 custom Modifications.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_slot_3_Description=A greatly improved Vegas G20, with a chassis capable of being fitted with up to 3 custom Modifications.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_slot_4_Description=A top of the range Vegas, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Car_A_UtilityClassicMuscle_slot_4_Kit4_Description=Jacked up by Ophelia, this Classic Muscle car has raised suspension and all wheel drive for better overall handling. Powering all wheels comes at a cost however, resulting in a slightly reduced maximum speed. It also has a chassis capable of four custom modifications, and is equipped with the Rhino vehicle kit.
VehicleItemTypes_Vehicle_Car_A_UtilityEstate_Description=A safe family car with all-wheel drive and all-round capabilities. Competent rather than exceptional.
VehicleItemTypes_Vehicle_Car_A_UtilityEstate_Pre_FN1_GK_Description=A Ravan with Mobile Supply Unit.
VehicleItemTypes_Vehicle_Car_A_UtilityEstate_Pre_FN1_Pra_Description=A Ravan with Mobile Supply Unit.
VehicleItemTypes_Vehicle_Car_A_UtilityEstate_Pre_FN2_GK_Description=A reinforced Ravan with a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Car_A_UtilityEstate_Pre_FN2_Pra_Description=A reinforced Ravan with a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Car_A_UtilityEstate_Pre_FN3_GK_Description=A heavily reinforced Ravan with a Mobile Supply Unit and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Car_A_UtilityEstate_Pre_FN3_Pra_Description=A heavily reinforced Ravan with a Mobile Supply Unit and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Car_A_UtilityEstate_Pre_FN4_GK_Description=A fully reinforced Ravan with a Mobile Supply Unit, enhanced fast-fix chassis, and modified nitro boost.
VehicleItemTypes_Vehicle_Car_A_UtilityEstate_Pre_FN4_Pra_Description=A fully reinforced Ravan with a Mobile Supply Unit, enhanced fast-fix chassis, and modified nitro boost.
VehicleItemTypes_Vehicle_Car_A_UtilityEstate_slot_1_Description=A moderately improved Ravan, with a chassis capable of being fitted with a single custom Modification.
VehicleItemTypes_Vehicle_Car_A_UtilityEstate_slot_2_Description=An improved Ravan, with a chassis capable of being fitted with up to 2 custom Modifications.
VehicleItemTypes_Vehicle_Car_A_UtilityEstate_slot_3_Description=A greatly improved Ravan, with a chassis capable of being fitted with up to 3 custom Modifications.
VehicleItemTypes_Vehicle_Car_A_UtilityEstate_slot_4_Description=A top of the range Ravan, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Car_A_UtilityExecSaloon_Description=An elegant executive saloon with the spirit of a sports car. Featuring rear-wheel drive, high power and a good grip, it makes for an entertaining drive.
VehicleItemTypes_Vehicle_Car_A_UtilityExecSaloon_Armas_Stuntman_Enf_Description=A: The hood of this car, if you drive it properly.
VehicleItemTypes_Vehicle_Car_A_UtilityExecSaloon_Enf_Joker_Description=A Moirai with a Mobile Supply Unit and a custom paint job in C.S.A. Sting colors. Featuring rear-wheel drive, high power and a good grip, it makes for an entertaining drive.
VehicleItemTypes_Vehicle_Car_A_UtilityExecSaloon_Pre_FN1_BR_Description=A Moirai with light fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilityExecSaloon_Pre_FN1_Crim_Description=A Moirai with light fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilityExecSaloon_Pre_FN1_Enf_Description=A Moirai with light fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilityExecSaloon_Pre_FN1_GK_Description=A Moirai with light fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilityExecSaloon_Pre_FN1_PT_Description=A Moirai with light fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilityExecSaloon_Pre_FN1_Pra_Description=A Moirai with light fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilityExecSaloon_Pre_FN2_BR_Description=A reinforced Moirai with moderate fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilityExecSaloon_Pre_FN2_Crim_Description=A reinforced Moirai with moderate fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilityExecSaloon_Pre_FN2_Enf_Description=A reinforced Moirai with moderate fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilityExecSaloon_Pre_FN2_GK_Description=A reinforced Moirai with moderate fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilityExecSaloon_Pre_FN2_PT_Description=A reinforced Moirai with moderate fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilityExecSaloon_Pre_FN2_Pra_Description=A reinforced Moirai with moderate fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilityExecSaloon_Pre_FN3_BR_Description=A heavily reinforced Moirai with heavy fireproofing and medium ballistic armor.
VehicleItemTypes_Vehicle_Car_A_UtilityExecSaloon_Pre_FN3_Crim_Description=A heavily reinforced Moirai with heavy fireproofing and medium ballistic armor.
VehicleItemTypes_Vehicle_Car_A_UtilityExecSaloon_Pre_FN3_Enf_Description=A heavily reinforced Moirai with heavy fireproofing and medium ballistic armor.
VehicleItemTypes_Vehicle_Car_A_UtilityExecSaloon_Pre_FN3_GK_Description=A heavily reinforced Moirai with heavy fireproofing and medium ballistic armor.
VehicleItemTypes_Vehicle_Car_A_UtilityExecSaloon_Pre_FN3_PT_Description=A heavily reinforced Moirai with heavy fireproofing and medium ballistic armor.
VehicleItemTypes_Vehicle_Car_A_UtilityExecSaloon_Pre_FN3_Pra_Description=A heavily reinforced Moirai with heavy fireproofing and medium ballistic armor.
VehicleItemTypes_Vehicle_Car_A_UtilityExecSaloon_Pre_FN4_BR_Description=A fully reinforced Moirai with heavy fireproofing, medium ballistic armor and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Car_A_UtilityExecSaloon_Pre_FN4_Crim_Description=A fully reinforced Moirai with heavy fireproofing, medium ballistic armor and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Car_A_UtilityExecSaloon_Pre_FN4_Enf_Description=A fully reinforced Moirai with heavy fireproofing, medium ballistic armor and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Car_A_UtilityExecSaloon_Pre_FN4_GK_Description=A fully reinforced Moirai with heavy fireproofing, medium ballistic armor and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Car_A_UtilityExecSaloon_Pre_FN4_PT_Description=A fully reinforced Moirai with heavy fireproofing, medium ballistic armor and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Car_A_UtilityExecSaloon_Pre_FN4_Pra_Description=A fully reinforced Moirai with heavy fireproofing, medium ballistic armor and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Car_A_UtilityExecSaloon_slot_1_Description=A moderately improved Moirai, with a chassis capable of being fitted with a single custom Modification.
VehicleItemTypes_Vehicle_Car_A_UtilityExecSaloon_slot_2_Description=An improved Moirai, with a chassis capable of being fitted with up to 2 custom Modifications.
VehicleItemTypes_Vehicle_Car_A_UtilityExecSaloon_slot_3_Description=A greatly improved Moirai, with a chassis capable of being fitted with up to 3 custom Modifications.
VehicleItemTypes_Vehicle_Car_A_UtilityExecSaloon_slot_4_Description=A top of the range Moirai, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Car_A_UtilityHatchback_Description=A hatchback that can be a handful to drive. With soft suspension, low grip and a high center of gravity, it's prone to roll over whilst cornering at high speeds.
VehicleItemTypes_Vehicle_Car_A_UtilityHatchback_Pre_FN1_BR_Description=A Cosenza with Mobile Supply Unit.
VehicleItemTypes_Vehicle_Car_A_UtilityHatchback_Pre_FN1_PT_Description=A Cosenza with Mobile Supply Unit.
VehicleItemTypes_Vehicle_Car_A_UtilityHatchback_Pre_FN2_BR_Description=A reinforced Cosenza with a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Car_A_UtilityHatchback_Pre_FN2_PT_Description=A reinforced Cosenza with a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Car_A_UtilityHatchback_Pre_FN3_BR_Description=A heavly reinforced Cosenza with a Mobile Supply Unit and  enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Car_A_UtilityHatchback_Pre_FN3_PT_Description=A heavly reinforced Cosenza with a Mobile Supply Unit and  enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Car_A_UtilityHatchback_Pre_FN4_BR_Description=A fully reinforced Cosenza with a Mobile Supply Unit, enhanced fast-fix chassis and modified nitro boost.
VehicleItemTypes_Vehicle_Car_A_UtilityHatchback_Pre_FN4_PT_Description=A fully reinforced Cosenza with a Mobile Supply Unit, enhanced fast-fix chassis and modified nitro boost.
VehicleItemTypes_Vehicle_Car_A_UtilityHatchback_slot_1_Description=A moderately improved Cosenza, with a chassis capable of being fitted with a single custom Modification.
VehicleItemTypes_Vehicle_Car_A_UtilityHatchback_slot_2_Description=An improved Cosenza, with a chassis capable of being fitted with up to 2 custom Modifications.
VehicleItemTypes_Vehicle_Car_A_UtilityHatchback_slot_3_Description=A greatly improved Cosenza, with a chassis capable of being fitted with up to 3 custom Modifications.
VehicleItemTypes_Vehicle_Car_A_UtilityHatchback_slot_4_Description=A top of the range Cosenza, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Car_A_UtilityLowRider_Description=A lowrider boasting a strong engine on a sturdy chassis, that sacrifices speed for power. Its cornering can be tricky due to its long wheel base.
VehicleItemTypes_Vehicle_Car_A_UtilityLowRider_Pre_FN1_BR_Description=A Fresno with Mobile Supply Unit.
VehicleItemTypes_Vehicle_Car_A_UtilityLowRider_Pre_FN1_Crim_Description=A Fresno with Mobile Supply Unit.
VehicleItemTypes_Vehicle_Car_A_UtilityLowRider_Pre_FN1_Enf_Description=A Fresno with Mobile Supply Unit.
VehicleItemTypes_Vehicle_Car_A_UtilityLowRider_Pre_FN1_GK_Description=A Fresno with Mobile Supply Unit.
VehicleItemTypes_Vehicle_Car_A_UtilityLowRider_Pre_FN1_PT_Description=A Fresno with Mobile Supply Unit.
VehicleItemTypes_Vehicle_Car_A_UtilityLowRider_Pre_FN1_Pra_Description=A Fresno with Mobile Supply Unit.
VehicleItemTypes_Vehicle_Car_A_UtilityLowRider_Pre_FN2_BR_Description=A reinforced Fresno with a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Car_A_UtilityLowRider_Pre_FN2_Crim_Description=A reinforced Fresno with a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Car_A_UtilityLowRider_Pre_FN2_Enf_Description=A reinforced Fresno with a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Car_A_UtilityLowRider_Pre_FN2_GK_Description=A reinforced Fresno with a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Car_A_UtilityLowRider_Pre_FN2_PT_Description=A reinforced Fresno with a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Car_A_UtilityLowRider_Pre_FN2_Pra_Description=A reinforced Fresno with a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Car_A_UtilityLowRider_Pre_FN3_BR_Description=A heavily reinforced Fresno with a Mobile Supply Unit and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Car_A_UtilityLowRider_Pre_FN3_Crim_Description=A heavily reinforced Fresno with a Mobile Supply Unit and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Car_A_UtilityLowRider_Pre_FN3_Enf_Description=A heavily reinforced Fresno with a Mobile Supply Unit and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Car_A_UtilityLowRider_Pre_FN3_GK_Description=A heavily reinforced Fresno with a Mobile Supply Unit and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Car_A_UtilityLowRider_Pre_FN3_PT_Description=A heavily reinforced Fresno with a Mobile Supply Unit and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Car_A_UtilityLowRider_Pre_FN3_Pra_Description=A heavily reinforced Fresno with a Mobile Supply Unit and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Car_A_UtilityLowRider_Pre_FN4_BR_Description=A fully reinforced Fresno with a Mobile Supply Unit, enhanced fast-fix chassis, and modified nitro boost.
VehicleItemTypes_Vehicle_Car_A_UtilityLowRider_Pre_FN4_Enf_Description=A fully reinforced Fresno with a Mobile Supply Unit, enhanced fast-fix chassis, and modified nitro boost.
VehicleItemTypes_Vehicle_Car_A_UtilityLowRider_Pre_FN4_GK_Description=A fully reinforced Fresno with a Mobile Supply Unit, enhanced fast-fix chassis, and modified nitro boost.
VehicleItemTypes_Vehicle_Car_A_UtilityLowRider_Pre_FN4_PT_Description=A fully reinforced Fresno with a Mobile Supply Unit, enhanced fast-fix chassis, and modified nitro boost.
VehicleItemTypes_Vehicle_Car_A_UtilityLowRider_Pre_FN4_Pra_Description=A fully reinforced Fresno with a Mobile Supply Unit, enhanced fast-fix chassis, and modified nitro boost.
VehicleItemTypes_Vehicle_Car_A_UtilityLowRider_Pre_Fn4_Crim_Description=A fully reinforced Fresno with a Mobile Supply Unit, enhanced fast-fix chassis, and modified nitro boost.
VehicleItemTypes_Vehicle_Car_A_UtilityLowRider_slot_1_Description=A moderately improved Fresno, with a chassis capable of being fitted with a single custom Modification.
VehicleItemTypes_Vehicle_Car_A_UtilityLowRider_slot_2_Description=An improved Fresno, with a chassis capable of being fitted with up to 2 custom Modifications.
VehicleItemTypes_Vehicle_Car_A_UtilityLowRider_slot_3_Description=A greatly improved Fresno, with a chassis capable of being fitted with up to 3 custom Modifications.
VehicleItemTypes_Vehicle_Car_A_UtilityLowRider_slot_4_Description=A top of the range Fresno, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_Description=A roadster with lots of speed, good grip and a light rear end. Its blazing speed more than makes up for its somewhat fragile frame.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_Armas_NewCross_Description=Part of Ophelia Customs' flagship enforcer range; this is the perfect companion to the Ophelia Prime. Sure, the crims will see it coming… By then it will be too late.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_ComputerBildSpiele_Crim_Description=A special commission, Ophelia customs have adorned a Charge Cisco with the Computer Bild Spiele livery. As an extra bonus, they've also thrown in a Mobile Ammo Supplier, allowing you to resupply and change weapons from the trunk.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_ComputerBildSpiele_Enf_Description=A special commission, Ophelia customs have adorned a Charge Cisco with the Computer Bild Spiele livery. As an extra bonus, they've also thrown in a Mobile Ammo Supplier, allowing you to resupply and change weapons from the trunk.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_Crim_Joker_Description=A Cisco with a Mobile Supply Unit and a custom paint job in Asylum colors and font. Its blazing speed and good grip more than make up for its somewhat fragile frame.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_DevilDog_Description=A heavily customised Charge Cisco, Devil Dog has spent time creating one to his exact specifications, and now it's yours. Packed with explosives and equipped with a Brick, it's great if you want to send the car in alone and engage from range.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_Pre_FN1_BR_Description=A Cisco with a tougher engine.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_Pre_FN1_Crim_Description=A Cisco with a tougher engine.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_Pre_FN1_Enf_Description=A Cisco with a tougher engine.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_Pre_FN1_GK_Description=A Cisco with a tougher engine.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_Pre_FN1_PT_Description=A Cisco with a tougher engine.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_Pre_FN1_Pra_Description=A Cisco with a tougher engine.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_Pre_FN2_BR_Description=A more explosive version of the Cisco with a substantially tougher engine.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_Pre_FN2_Crim_Description=A more explosive version of the Cisco with a substantially tougher engine.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_Pre_FN2_Enf_Description=A more explosive version of the Cisco with a substantially tougher engine.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_Pre_FN2_GK_Description=A more explosive version of the Cisco with a substantially tougher engine.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_Pre_FN2_PT_Description=A more explosive version of the Cisco with a substantially tougher engine.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_Pre_FN2_Pra_Description=A more explosive version of the Cisco with a substantially tougher engine.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_Pre_FN3_BR_Description=A much more explosive version of the Cisco with an extremely tough engine and moderate fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_Pre_FN3_Crim_Description=A much more explosive version of the Cisco with an extremely tough engine and moderate fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_Pre_FN3_Enf_Description=A much more explosive version of the Cisco with an extremely tough engine and moderate fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_Pre_FN3_GK_Description=A much more explosive version of the Cisco with an extremely tough engine and moderate fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_Pre_FN3_PT_Description=A much more explosive version of the Cisco with an extremely tough engine and moderate fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_Pre_FN3_Pra_Description=A much more explosive version of the Cisco with an extremely tough engine and moderate fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_Pre_FN4_BR_Description=A much more explosive version of the Cisco with an extremely tough engine, moderate fireproofing and medium ballistic armor.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_Pre_FN4_Crim_Description=A much more explosive version of the Cisco with an extremely tough engine, moderate fireproofing and medium ballistic armor.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_Pre_FN4_Enf_Description=A much more explosive version of the Cisco with an extremely tough engine, moderate fireproofing and medium ballistic armor.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_Pre_FN4_GK_Description=A much more explosive version of the Cisco with an extremely tough engine, moderate fireproofing and medium ballistic armor.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_Pre_FN4_PT_Description=A much more explosive version of the Cisco with an extremely tough engine, moderate fireproofing and medium ballistic armor.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_Pre_FN4_Pra_Description=A much more explosive version of the Cisco with an extremely tough engine, moderate fireproofing and medium ballistic armor.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_Pre_PR1_Crim_Description=A Cisco with a custom paint job. Zoosh created this design after the Gs started spraying automobiles with Zoosh-inspired graffiti. Five Gs and a few thousand bucks later, this custom paint job was born.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_Pre_PR1_Enf_Description=A Cisco with an 'Ophelia Customs' paint job. Ophelia is famous for her cutting edge auto customization, as well as being somewhat of a pin-up. Some of her most recent work has been for Elite, and the Praetorians are a big fan.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_slot_1_Description=A moderately improved Cisco, with a chassis capable of being fitted with a single custom Modification.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_slot_2_Description=An improved Cisco, with a chassis capable of being fitted with up to 2 custom Modifications.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_slot_3_Description=A greatly improved Cisco, with a chassis capable of being fitted with up to 3 custom Modifications.
VehicleItemTypes_Vehicle_Car_A_UtilityRoadster_slot_4_Description=A top of the range Cisco, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Car_A_UtilitySaloon_Description=A fun family saloon with rear-wheel drive and a good suspension system, both of which make for excellent drifting potential.
VehicleItemTypes_Vehicle_Car_A_UtilitySaloon_Pre_FN1_BR_Description=A Veo with light fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilitySaloon_Pre_FN1_PT_Description=A Veo with light fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilitySaloon_Pre_FN2_BR_Description=A reinforced version of the Veo with moderate fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilitySaloon_Pre_FN2_PT_Description=A reinforced version of the Veo with moderate fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilitySaloon_Pre_FN3_BR_Description=A heavily reinforced version of the Veo with heavy fireproofing and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Car_A_UtilitySaloon_Pre_FN3_PT_Description=A heavily reinforced version of the Veo with heavy fireproofing and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Car_A_UtilitySaloon_Pre_FN4_BR_Description=A fully reinforced version of the Veo with heavy fireproofing, enhanced fast-fix chassis and medium ballistic armor.
VehicleItemTypes_Vehicle_Car_A_UtilitySaloon_Pre_FN4_PT_Description=A fully reinforced version of the Veo with heavy fireproofing, enhanced fast-fix chassis and medium ballistic armor.
VehicleItemTypes_Vehicle_Car_A_UtilitySaloon_slot_1_Description=A moderately improved Veo, with a chassis capable of being fitted with a single custom Modification.
VehicleItemTypes_Vehicle_Car_A_UtilitySaloon_slot_2_Description=An improved Veo, with a chassis capable of being fitted with up to 2 custom Modifications.
VehicleItemTypes_Vehicle_Car_A_UtilitySaloon_slot_3_Description=A greatly improved Veo, with a chassis capable of being fitted with up to 3 custom Modifications.
VehicleItemTypes_Vehicle_Car_A_UtilitySaloon_slot_4_Description=A top of the range Veo, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Car_A_UtilityTaxi_Description=A vehicle popular with taxi firms across San Paro due to its speed, powerful engine, and reasonably tough chassis.
VehicleItemTypes_Vehicle_Car_A_UtilityTaxi_Pre_FN1_BR_Description=A Broadwing with light fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilityTaxi_Pre_FN1_Enf_Description=A Broadwing with light fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilityTaxi_Pre_FN1_GK_Description=A Broadwing with light fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilityTaxi_Pre_FN1_PT_Description=A Broadwing with light fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilityTaxi_Pre_FN1_Pra_Description=A Broadwing with light fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilityTaxi_Pre_FN2_BR_Description=A reinforced version of the Broadwing with moderate fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilityTaxi_Pre_FN2_Enf_Description=A reinforced version of the Broadwing with moderate fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilityTaxi_Pre_FN2_GK_Description=A reinforced version of the Broadwing with moderate fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilityTaxi_Pre_FN2_PT_Description=A reinforced version of the Broadwing with moderate fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilityTaxi_Pre_FN2_Pra_Description=A reinforced version of the Broadwing with moderate fireproofing.
VehicleItemTypes_Vehicle_Car_A_UtilityTaxi_Pre_FN3_BR_Description=A heavily reinforced version of the Broadwing with heavy fireproofing and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Car_A_UtilityTaxi_Pre_FN3_Enf_Description=A heavily reinforced version of the Broadwing with heavy fireproofing and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Car_A_UtilityTaxi_Pre_FN3_GK_Description=A heavily reinforced version of the Broadwing with heavy fireproofing and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Car_A_UtilityTaxi_Pre_FN3_PT_Description=A heavily reinforced version of the Broadwing with heavy fireproofing and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Car_A_UtilityTaxi_Pre_FN3_Pra_Description=A heavily reinforced version of the Broadwing with heavy fireproofing and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Car_A_UtilityTaxi_Pre_FN4_BR_Description=A fully reinforced version of the Broadwing with heavy fireproofing, enhanced fast-fix chassis and medium ballistic armor.
VehicleItemTypes_Vehicle_Car_A_UtilityTaxi_Pre_FN4_Enf_Description=A fully reinforced version of the Broadwing with heavy fireproofing, enhanced fast-fix chassis and medium ballistic armor.
VehicleItemTypes_Vehicle_Car_A_UtilityTaxi_Pre_FN4_GK_Description=A fully reinforced version of the Broadwing with heavy fireproofing, enhanced fast-fix chassis and medium ballistic armor.
VehicleItemTypes_Vehicle_Car_A_UtilityTaxi_Pre_FN4_PT_Description=A fully reinforced version of the Broadwing with heavy fireproofing, enhanced fast-fix chassis and medium ballistic armor.
VehicleItemTypes_Vehicle_Car_A_UtilityTaxi_Pre_FN4_Pra_Description=A fully reinforced version of the Broadwing with heavy fireproofing, enhanced fast-fix chassis and medium ballistic armor.
VehicleItemTypes_Vehicle_Car_A_UtilityTaxi_slot_1_Description=A moderately improved Broadwing, with a chassis capable of being fitted with a single custom Modification.
VehicleItemTypes_Vehicle_Car_A_UtilityTaxi_slot_2_Description=An improved Broadwing, with a chassis capable of being fitted with up to 2 custom Modifications.
VehicleItemTypes_Vehicle_Car_A_UtilityTaxi_slot_3_Description=A greatly improved Broadwing, with a chassis capable of being fitted with up to 3 custom Modifications.
VehicleItemTypes_Vehicle_Car_A_UtilityTaxi_slot_4_Description=A top of the range Broadwing, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Car_C_Compact_Description=An agile vehicle with exceptional speed, acceleration, grip and turning radius. Its small size limits its cargo and passenger capacity. Criminal only.
VehicleItemTypes_Vehicle_Car_C_Compact_Armas_NewCross_Description=New Cross Skate Park: the most disappointing skate park in the world? Probably. But it stands as a memorial to the war that is raging every day in the streets of SP. And now the soldiers fighting it have what they need to get the job done. This is urban warfare, "Gorilla" style.
VehicleItemTypes_Vehicle_Car_C_Compact_Enf_Description=An agile vehicle with exceptional speed, acceleration, grip and turning radius. Its small size limits its cargo and passenger capacity. Criminal only.
VehicleItemTypes_Vehicle_Car_C_Compact_PR4_Noob_Joker_Description=Designed by JesusChrist from Patriot, this Charge Mikro was created for the Noob Mobile contest. It features a mobile supply unit and a very cool paintjob with a custom Joker Ammunition livery. If you want something fast and agile, pick up this car today!
VehicleItemTypes_Vehicle_Car_C_Compact_Pre_FN1_BR_Description=A reinforced version of the Mikro.
VehicleItemTypes_Vehicle_Car_C_Compact_Pre_FN1_Crim_v1_Description=A reinforced version of the Mikro.
VehicleItemTypes_Vehicle_Car_C_Compact_Pre_FN1_Crim_v2_Description=A reinforced version of the Mikro.
VehicleItemTypes_Vehicle_Car_C_Compact_Pre_FN1_GK_Description=A reinforced version of the Mikro.
VehicleItemTypes_Vehicle_Car_C_Compact_Pre_FN2_BR_Description=A heavily reinforced version of the Mikro with a tougher engine.
VehicleItemTypes_Vehicle_Car_C_Compact_Pre_FN2_Crim_v1_Description=A heavily reinforced version of the Mikro with a tougher engine.
VehicleItemTypes_Vehicle_Car_C_Compact_Pre_FN2_Crim_v2_Description=A heavily reinforced version of the Mikro with a tougher engine.
VehicleItemTypes_Vehicle_Car_C_Compact_Pre_FN2_GK_Description=A heavily reinforced version of the Mikro with a tougher engine.
VehicleItemTypes_Vehicle_Car_C_Compact_Pre_FN3_BR_Description=A fully reinforced version of the Mikro with a substantially tougher engine and medium ballistic armor.
VehicleItemTypes_Vehicle_Car_C_Compact_Pre_FN3_Crim_v1_Description=A fully reinforced version of the Mikro with a substantially tougher engine and medium ballistic armor.
VehicleItemTypes_Vehicle_Car_C_Compact_Pre_FN3_Crim_v2_Description=A fully reinforced version of the Mikro with a substantially tougher engine and medium ballistic armor.
VehicleItemTypes_Vehicle_Car_C_Compact_Pre_FN3_GK_Description=A fully reinforced version of the Mikro with a substantially tougher engine and medium ballistic armor.
VehicleItemTypes_Vehicle_Car_C_Compact_Pre_FN4_BR_Description=A fully reinforced version of the Mikro with an extremely tough engine, medium ballistic armor and a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Car_C_Compact_Pre_FN4_Crim_v1_Description=A fully reinforced version of the Mikro with an extremely tough engine, medium ballistic armor and a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Car_C_Compact_Pre_FN4_Crim_v2_Description=A fully reinforced version of the Mikro with an extremely tough engine, medium ballistic armor and a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Car_C_Compact_Pre_FN4_GK_Description=A fully reinforced version of the Mikro with an extremely tough engine, medium ballistic armor and a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Car_C_Compact_Slot4_Armas_Description=A top of the range Mikro, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Car_C_Compact_slot_1_Description=A moderately improved Mikro, with a chassis capable of being fitted with a single custom Modification.
VehicleItemTypes_Vehicle_Car_C_Compact_slot_1_Enf_Description=A moderately improved Mikro, with a chassis capable of being fitted with a single custom Modification.
VehicleItemTypes_Vehicle_Car_C_Compact_slot_2_Description=An improved Mikro, with a chassis capable of being fitted with up to 2 custom Modifications.
VehicleItemTypes_Vehicle_Car_C_Compact_slot_2_Enf_Description=An improved Mikro, with a chassis capable of being fitted with up to 2 custom Modifications.
VehicleItemTypes_Vehicle_Car_C_Compact_slot_3_Description=A greatly improved Mikro, with a chassis capable of being fitted with up to 3 custom Modifications.
VehicleItemTypes_Vehicle_Car_C_Compact_slot_3_Enf_Description=A greatly improved Mikro, with a chassis capable of being fitted with up to 3 custom Modifications.
VehicleItemTypes_Vehicle_Car_C_Compact_slot_4_Description=A top of the range Mikro, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Car_C_Compact_slot_4_Crim_Armas_Description=A top of the range Mikro, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Car_C_Compact_slot_4_Enf_Description=A top of the range Mikro, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Car_C_Compact_slot_4_Enf_Armas_Description=A top of the range Mikro, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Car_C_Performance_Description=A high-spec car with superior acceleration, braking, and grip, and a low center of gravity, but limited space for cargo and passengers. Criminal only.
VehicleItemTypes_Vehicle_Car_C_Performance_Armas_BirthSpecial_Description=A high-spec car with superior acceleration, braking, and grip, and a low center of gravity, but limited space for cargo and passengers. Criminal only.
VehicleItemTypes_Vehicle_Car_C_Performance_Armas_Gnarly_Description=If you don't remember the 90s, then you: A) shouldn't be driving this car, and B) probably don't say cowabunga much. It's a war cry that needs to come back into fashion, and if this pair of bitchin' Bishadas don't achieve that, then Ophelia has failed. And she never fails.
VehicleItemTypes_Vehicle_Car_C_Performance_Armas_Radical_Description=If you don't remember the 90s, then you: A) shouldn't be driving this car, and B) probably don't say cowabunga much. It's a war cry that needs to come back into fashion, and if this pair of bitchin' Bishadas don't achieve that, then Ophelia has failed. And she never fails.
VehicleItemTypes_Vehicle_Car_C_Performance_Enf_Description=A high-spec car with superior acceleration, braking, and grip, and a low center of gravity, but limited space for cargo and passengers. Criminal only.
VehicleItemTypes_Vehicle_Car_C_Performance_Pre_FN1_BR_Description=A Rapier with light ballistic armor.
VehicleItemTypes_Vehicle_Car_C_Performance_Pre_FN1_Crim_v1_Description=A Rapier with light ballistic armor.
VehicleItemTypes_Vehicle_Car_C_Performance_Pre_FN1_Crim_v2_Description=A Rapier with light ballistic armor.
VehicleItemTypes_Vehicle_Car_C_Performance_Pre_FN1_GK_Description=A Rapier with light ballistic armor.
VehicleItemTypes_Vehicle_Car_C_Performance_Pre_FN2_BR_Description=A Rapier with medium ballistic armor and fast-fix chassis.
VehicleItemTypes_Vehicle_Car_C_Performance_Pre_FN2_Crim_v1_Description=A Rapier with medium ballistic armor and fast-fix chassis.
VehicleItemTypes_Vehicle_Car_C_Performance_Pre_FN2_Crim_v2_Description=A Rapier with medium ballistic armor and fast-fix chassis.
VehicleItemTypes_Vehicle_Car_C_Performance_Pre_FN2_GK_Description=A Rapier with medium ballistic armor and fast-fix chassis.
VehicleItemTypes_Vehicle_Car_C_Performance_Pre_FN3_BR_Description=A heavily reinforced version of the Rapier with full ballistic armor and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Car_C_Performance_Pre_FN3_Crim_v1_Description=A heavily reinforced version of the Rapier with full ballistic armor and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Car_C_Performance_Pre_FN3_Crim_v2_Description=A heavily reinforced version of the Rapier with full ballistic armor and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Car_C_Performance_Pre_FN3_GK_Description=A heavily reinforced version of the Rapier with full ballistic armor and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Car_C_Performance_Pre_FN4_BR_Description=A heavily reinforced version of the Rapier with full ballistic armor, an optimal fast-fix chassis and Mobile Supply Unit.
VehicleItemTypes_Vehicle_Car_C_Performance_Pre_FN4_Crim_v1_Description=A heavily reinforced version of the Rapier with full ballistic armor, an optimal fast-fix chassis and Mobile Supply Unit.
VehicleItemTypes_Vehicle_Car_C_Performance_Pre_FN4_Crim_v2_Description=A heavily reinforced version of the Rapier with full ballistic armor, an optimal fast-fix chassis and Mobile Supply Unit.
VehicleItemTypes_Vehicle_Car_C_Performance_Pre_FN4_GK_Description=A heavily reinforced version of the Rapier with full ballistic armor, an optimal fast-fix chassis and Mobile Supply Unit.
VehicleItemTypes_Vehicle_Car_C_Performance_Pre_PR1_Crim_Description=A Rapier with a custom 'APB' paint job. Let’s be honest, this is bound to confuse the Enforcers; after B-Taft produced their APB design, we figured it would be fun to rip one of our own. Oh dear, who's who?
VehicleItemTypes_Vehicle_Car_C_Performance_Slot4_Armas_Description=A top of the range Rapier, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Car_C_Performance_Slot_4_Crim_Spectre_Description=A top of the range Rapier with a custom Spectre bodykit, it has a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Car_C_Performance_Slot_4_Enf_Spectre_Description=A top of the range Rapier with a custom Spectre bodykit, it has a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Car_C_Performance_Tiptoe_Description=A top of the range Rapier, decorated with Tiptoe's unique stylings. This beast comes with space for up to 3 custom modifications. Always a lover of mayhem, Tiptoe has equipped her ride with Brick and explosives to cause chaos even when she doesn't want to get close and personal.
VehicleItemTypes_Vehicle_Car_C_Performance_slot_1_Description=A moderately improved Rapier, with a chassis capable of being fitted with a single custom Modification.
VehicleItemTypes_Vehicle_Car_C_Performance_slot_1_Enf_Description=A moderately improved Rapier, with a chassis capable of being fitted with a single custom Modification.
VehicleItemTypes_Vehicle_Car_C_Performance_slot_2_Description=An improved Rapier, with a chassis capable of being fitted with up to 2 custom Modifications.
VehicleItemTypes_Vehicle_Car_C_Performance_slot_2_Enf_Description=An improved Rapier, with a chassis capable of being fitted with up to 2 custom Modifications.
VehicleItemTypes_Vehicle_Car_C_Performance_slot_3_Description=A greatly improved Rapier, with a chassis capable of being fitted with up to 3 custom Modifications.
VehicleItemTypes_Vehicle_Car_C_Performance_slot_3_Enf_Description=A greatly improved Rapier, with a chassis capable of being fitted with up to 3 custom Modifications.
VehicleItemTypes_Vehicle_Car_C_Performance_slot_4_Description=A top of the range Rapier, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Car_C_Performance_slot_4_Crim_Description=A top of the range Rapier with a custom Mako bodykit, it has a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Car_C_Performance_slot_4_Enf_Description=A top of the range Rapier with a custom Kissaki bodykit, it has a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Car_C_Performance_slot_4_Enf_Aletta_Description=A top of the range Rapier modded to Shadowstrike specifications. This vehicle contains a Nitro and Fast-Fix chassis, along with a Muffler / Radar Tower combo to ensure enemies can't detect you until you are within striking range.
VehicleItemTypes_Vehicle_Car_E_Performance_Description=A high-spec car with superior acceleration, braking, and grip, and a low center of gravity, but limited space for cargo and passengers. Enforcer only.
VehicleItemTypes_Vehicle_Car_E_Performance_Armas_Ophelia_Description=The first release of the Ophelia Customs flagship enforcer range. Bold and beautiful. The prime choice of the discerning enforcer.
VehicleItemTypes_Vehicle_Car_E_Performance_Crim_Description=A high-spec car with superior acceleration, braking, and grip, and a low center of gravity, but limited space for cargo and passengers. Enforcer only.
VehicleItemTypes_Vehicle_Car_E_Performance_Phantom_Crim_Description=
VehicleItemTypes_Vehicle_Car_E_Performance_Phantom_Enf_Description=
VehicleItemTypes_Vehicle_Car_E_Performance_Pre_FN1_Enf_v1_Description=A V20 Jericho with light ballistic armor.
VehicleItemTypes_Vehicle_Car_E_Performance_Pre_FN1_Enf_v2_Description=A V20 Jericho with light ballistic armor.
VehicleItemTypes_Vehicle_Car_E_Performance_Pre_FN1_PT_Description=A V20 Jericho with light ballistic armor.
VehicleItemTypes_Vehicle_Car_E_Performance_Pre_FN1_Pra_Description=A V20 Jericho with light ballistic armor.
VehicleItemTypes_Vehicle_Car_E_Performance_Pre_FN2_Enf_v1_Description=A V20 Jericho with medium ballistic armor and fast-fix chassis.
VehicleItemTypes_Vehicle_Car_E_Performance_Pre_FN2_Enf_v2_Description=A V20 Jericho with medium ballistic armor and fast-fix chassis.
VehicleItemTypes_Vehicle_Car_E_Performance_Pre_FN2_PT_Description=A V20 Jericho with medium ballistic armor and fast-fix chassis.
VehicleItemTypes_Vehicle_Car_E_Performance_Pre_FN2_Pra_Description=A V20 Jericho with medium ballistic armor and fast-fix chassis.
VehicleItemTypes_Vehicle_Car_E_Performance_Pre_FN3_Enf_v1_Description=A heavily reinforced version of the V20 Jericho with full ballistic armor and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Car_E_Performance_Pre_FN3_Enf_v2_Description=A heavily reinforced version of the V20 Jericho with full ballistic armor and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Car_E_Performance_Pre_FN3_PT_Description=A heavily reinforced version of the V20 Jericho with full ballistic armor and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Car_E_Performance_Pre_FN3_Pra_Description=A heavily reinforced version of the V20 Jericho with full ballistic armor and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Car_E_Performance_Pre_FN4_Enf_v1_Description=A heavily reinforced version of the V20 Jericho with full ballistic armor, an optimal fast-fix chassis and Mobile Supply Unit.
VehicleItemTypes_Vehicle_Car_E_Performance_Pre_FN4_Enf_v2_Description=A heavily reinforced version of the V20 Jericho with full ballistic armor, an optimal fast-fix chassis and Mobile Supply Unit.
VehicleItemTypes_Vehicle_Car_E_Performance_Pre_FN4_PT_Description=A heavily reinforced version of the V20 Jericho with full ballistic armor, an optimal fast-fix chassis and Mobile Supply Unit.
VehicleItemTypes_Vehicle_Car_E_Performance_Pre_FN4_Pra_Description=A heavily reinforced version of the V20 Jericho with full ballistic armor, an optimal fast-fix chassis and Mobile Supply Unit.
VehicleItemTypes_Vehicle_Car_E_Performance_Pre_PR1_Enf_Description=B-Taft gave this Patriot V20 its custom 'APB' paint job. If you really want to be seen on the way to a crime scene, then this is the automobile for you. Black, white, and APB all over.
VehicleItemTypes_Vehicle_Car_E_Performance_Slot4_Armas_Description=A top of the range V20 Jericho with a custom Pursuit Special bodykit, it has a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Car_E_Performance_slot_1_Description=A moderately improved V20 Jericho, with a chassis capable of being fitted with a single custom Modification.
VehicleItemTypes_Vehicle_Car_E_Performance_slot_1_Crim_Description=A moderately improved V20 Jericho, with a chassis capable of being fitted with a single custom Modification.
VehicleItemTypes_Vehicle_Car_E_Performance_slot_2_Description=An improved V20 Jericho, with a chassis capable of being fitted with up to 2 custom Modifications.
VehicleItemTypes_Vehicle_Car_E_Performance_slot_2_Crim_Description=An improved V20 Jericho with a custom Nightrider bodykit, it has a chassis capable of being fitted with up to 2 custom Modifications.
VehicleItemTypes_Vehicle_Car_E_Performance_slot_3_Description=A greatly improved V20 Jericho, with a chassis capable of being fitted with up to 3 custom Modifications.
VehicleItemTypes_Vehicle_Car_E_Performance_slot_3_Crim_Description=A greatly improved V20 Jericho with a custom Nightrider body kit, it has a chassis capable of being fitted with up to 3 custom Modifications.
VehicleItemTypes_Vehicle_Car_E_Performance_slot_4_Description=A top of the range V20 Jericho, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Car_E_Performance_slot_4_Crim_Description=A top of the range V20 Jericho with a custom Nightrider bodykit, it has a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Car_E_Performance_slot_4_Crim_Gumball_Description=A custom top of the range V20 Jericho with a bodywork design by Gumball himself. This comes with a Nitro, Fast-Fix Chassis, and a Muffler / Radar Tower combination that keeps you off enemy radar long enough to get a bead on them.
VehicleItemTypes_Vehicle_Car_E_Performance_slot_4_Enf_Description=A top of the range V20 Jericho with a custom Pursuit Special bodykit, it has a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Rally_Car_A_2DVan_Description=A fragile yet maneuverable vehicle, both light and agile. Ophelia Customs have tweaked the handling for this special IGN version to be tweaked for racing, switching the drive to a front-wheel variant which emphasises speed and manueverability. Suspension has also been raised and tweaked to provide a smooth ride over any conditions.
VehicleItemTypes_Vehicle_Test_Description=None
VehicleItemTypes_Vehicle_Test2_Description=None
VehicleItemTypes_Vehicle_Truck_A_KingCab_Description=A strong and predictable pickup truck. It not only carries a lot of cargo and seats four, but also features superb torque and braking power.
VehicleItemTypes_Vehicle_Truck_A_KingCab_Pre_FN1_Crim_v1_Description=A T-25 with fast-fix chassis.
VehicleItemTypes_Vehicle_Truck_A_KingCab_Pre_FN1_Crim_v2_Description=A T-25 with fast-fix chassis.
VehicleItemTypes_Vehicle_Truck_A_KingCab_Pre_FN1_Enf_v1_Description=A T-25 with fast-fix chassis.
VehicleItemTypes_Vehicle_Truck_A_KingCab_Pre_FN1_Enf_v2_Description=A T-25 with fast-fix chassis.
VehicleItemTypes_Vehicle_Truck_A_KingCab_Pre_FN2_Crim_v1_Description=A T-25 with enhanced fast-fix chassis and ramming plates.
VehicleItemTypes_Vehicle_Truck_A_KingCab_Pre_FN2_Crim_v2_Description=A T-25 with enhanced fast-fix chassis and ramming plates.
VehicleItemTypes_Vehicle_Truck_A_KingCab_Pre_FN2_Enf_v1_Description=A T-25 with enhanced fast-fix chassis and ramming plates.
VehicleItemTypes_Vehicle_Truck_A_KingCab_Pre_FN2_Enf_v2_Description=A T-25 with enhanced fast-fix chassis and ramming plates.
VehicleItemTypes_Vehicle_Truck_A_KingCab_Pre_FN3_Crim_v1_Description=A T-25 with an optimal fast-fix chassis, improved ramming plates and a substantially tougher engine.
VehicleItemTypes_Vehicle_Truck_A_KingCab_Pre_FN3_Crim_v2_Description=A T-25 with an optimal fast-fix chassis, improved ramming plates and a substantially tougher engine.
VehicleItemTypes_Vehicle_Truck_A_KingCab_Pre_FN3_Enf_v1_Description=A T-25 with an optimal fast-fix chassis, improved ramming plates and a substantially tougher engine.
VehicleItemTypes_Vehicle_Truck_A_KingCab_Pre_FN3_Enf_v2_Description=A T-25 with an optimal fast-fix chassis, improved ramming plates and a substantially tougher engine.
VehicleItemTypes_Vehicle_Truck_A_KingCab_Pre_FN4_Crim_v1_Description=A T-25 with an optimal fast-fix chassis, superior ramming plates, a substantially tougher engine and greatly increased cargo capacity.
VehicleItemTypes_Vehicle_Truck_A_KingCab_Pre_FN4_Crim_v2_Description=A T-25 with an optimal fast-fix chassis, superior ramming plates, a substantially tougher engine and greatly increased cargo capacity.
VehicleItemTypes_Vehicle_Truck_A_KingCab_Pre_FN4_Enf_v1_Description=A T-25 with an optimal fast-fix chassis, superior ramming plates, a substantially tougher engine and greatly increased cargo capacity.
VehicleItemTypes_Vehicle_Truck_A_KingCab_Pre_FN4_Enf_v2_Description=A T-25 with an optimal fast-fix chassis, superior ramming plates, a substantially tougher engine and greatly increased cargo capacity.
VehicleItemTypes_Vehicle_Truck_A_KingCab_slot_1_Description=A moderately improved T-25, with a chassis capable of being fitted with a single custom Modification.
VehicleItemTypes_Vehicle_Truck_A_KingCab_slot_2_Description=An improved T-25, with a chassis capable of being fitted with up to 2 custom Modifications.
VehicleItemTypes_Vehicle_Truck_A_KingCab_slot_3_Description=A greatly improved T-25, with a chassis capable of being fitted with up to 3 custom Modifications.
VehicleItemTypes_Vehicle_Truck_A_KingCab_slot_4_Description=A top of the range T-25, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Truck_A_Pickup_Description=A pickup that comes with a large cargo capacity, high power, good grip, and respectable off-road capabilities thanks to its soft suspension.
VehicleItemTypes_Vehicle_Truck_A_Pickup_FN3_Joker_Description=Warren Dubbs, the last guy to drive this pickup, got taken out by a Praetorian sniper live on 3N. Working in marketing for XSChill, he drank the drink 24/7 for three weeks before going crazy and taking a whole school hostage.
VehicleItemTypes_Vehicle_Truck_A_Pickup_Pre_FN1_BR_Description=A Montane with a tougher engine.
VehicleItemTypes_Vehicle_Truck_A_Pickup_Pre_FN1_GK_Description=A Montane with a tougher engine.
VehicleItemTypes_Vehicle_Truck_A_Pickup_Pre_FN1_PT_Description=A Montane with a tougher engine.
VehicleItemTypes_Vehicle_Truck_A_Pickup_Pre_FN1_Pra_Description=A Montane with a tougher engine.
VehicleItemTypes_Vehicle_Truck_A_Pickup_Pre_FN2_BR_Description=A more explosive version of the Montane with a substantially tougher engine.
VehicleItemTypes_Vehicle_Truck_A_Pickup_Pre_FN2_GK_Description=A more explosive version of the Montane with a substantially tougher engine.
VehicleItemTypes_Vehicle_Truck_A_Pickup_Pre_FN2_PT_Description=A more explosive version of the Montane with a substantially tougher engine.
VehicleItemTypes_Vehicle_Truck_A_Pickup_Pre_FN2_Pra_Description=A more explosive version of the Montane with a substantially tougher engine.
VehicleItemTypes_Vehicle_Truck_A_Pickup_Pre_FN3_BR_Description=A much more explosive version of the Montane with an extremely tough engine and moderate fireproofing.
VehicleItemTypes_Vehicle_Truck_A_Pickup_Pre_FN3_GK_Description=A much more explosive version of the Montane with an extremely tough engine and moderate fireproofing.
VehicleItemTypes_Vehicle_Truck_A_Pickup_Pre_FN3_PT_Description=A much more explosive version of the Montane with an extremely tough engine and moderate fireproofing.
VehicleItemTypes_Vehicle_Truck_A_Pickup_Pre_FN3_Pra_Description=A much more explosive version of the Montane with an extremely tough engine and moderate fireproofing.
VehicleItemTypes_Vehicle_Truck_A_Pickup_Pre_FN4_BR_Description=A vastly more explosive version of the Montane with an extremely tough engine, moderate fireproofing and medium ballistic armor.
VehicleItemTypes_Vehicle_Truck_A_Pickup_Pre_FN4_GK_Description=A vastly more explosive version of the Montane with an extremely tough engine, moderate fireproofing and medium ballistic armor.
VehicleItemTypes_Vehicle_Truck_A_Pickup_Pre_FN4_PT_Description=A vastly more explosive version of the Montane with an extremely tough engine, moderate fireproofing and medium ballistic armor.
VehicleItemTypes_Vehicle_Truck_A_Pickup_Pre_FN4_Pra_Description=A vastly more explosive version of the Montane with an extremely tough engine, moderate fireproofing and medium ballistic armor.
VehicleItemTypes_Vehicle_Truck_A_Pickup_slot_1_Description=A moderately improved Montane, with a chassis capable of being fitted with a single custom Modification.
VehicleItemTypes_Vehicle_Truck_A_Pickup_slot_2_Description=An improved Montane, with a chassis capable of being fitted with up to 2 custom Modifications.
VehicleItemTypes_Vehicle_Truck_A_Pickup_slot_3_Description=A greatly improved Montane, with a chassis capable of being fitted with up to 3 custom Modifications.
VehicleItemTypes_Vehicle_Truck_A_Pickup_slot_4_Description=A top of the range Montane, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Truck_A_SUV_Description=A reasonably fast vehicle with good cargo capacity. Its soft suspension and high center of gravity make it prone to tipping at speed.
VehicleItemTypes_Vehicle_Truck_A_SUV_Pre_FN1_BR_Description=A Sentinel with Mobile Supply Unit.
VehicleItemTypes_Vehicle_Truck_A_SUV_Pre_FN1_GK_Description=A Sentinel with Mobile Supply Unit.
VehicleItemTypes_Vehicle_Truck_A_SUV_Pre_FN1_PT_Description=A Sentinel with Mobile Supply Unit.
VehicleItemTypes_Vehicle_Truck_A_SUV_Pre_FN1_Pra_Description=A Sentinel with Mobile Supply Unit.
VehicleItemTypes_Vehicle_Truck_A_SUV_Pre_FN2_BR_Description=A reinforced Sentinel with a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Truck_A_SUV_Pre_FN2_GK_Description=A reinforced Sentinel with a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Truck_A_SUV_Pre_FN2_PT_Description=A reinforced Sentinel with a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Truck_A_SUV_Pre_FN2_Pra_Description=A reinforced Sentinel with a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Truck_A_SUV_Pre_FN3_BR_Description=A heavily reinforced Sentinel with a Mobile Supply Unit and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Truck_A_SUV_Pre_FN3_GK_Description=A heavily reinforced Sentinel with a Mobile Supply Unit and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Truck_A_SUV_Pre_FN3_PT_Description=A heavily reinforced Sentinel with a Mobile Supply Unit and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Truck_A_SUV_Pre_FN3_Pra_Description=A heavily reinforced Sentinel with a Mobile Supply Unit and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Truck_A_SUV_Pre_FN4_BR_Description=A fully reinforced Sentinel with a Mobile Supply Unit, enhanced fast-fix chassis, and modified nitro boost.
VehicleItemTypes_Vehicle_Truck_A_SUV_Pre_FN4_GK_Description=A fully reinforced Sentinel with a Mobile Supply Unit, enhanced fast-fix chassis, and modified nitro boost.
VehicleItemTypes_Vehicle_Truck_A_SUV_Pre_FN4_PT_Description=A fully reinforced Sentinel with a Mobile Supply Unit, enhanced fast-fix chassis, and modified nitro boost.
VehicleItemTypes_Vehicle_Truck_A_SUV_Pre_FN4_Pra_Description=A fully reinforced Sentinel with a Mobile Supply Unit, enhanced fast-fix chassis, and modified nitro boost.
VehicleItemTypes_Vehicle_Truck_A_SUV_slot_1_Description=A moderately improved Sentinel, with a chassis capable of being fitted with a single custom Modification.
VehicleItemTypes_Vehicle_Truck_A_SUV_slot_2_Description=An improved Sentinel, with a chassis capable of being fitted with up to 2 custom Modifications.
VehicleItemTypes_Vehicle_Truck_A_SUV_slot_3_Description=A greatly improved Sentinel, with a chassis capable of being fitted with up to 3 custom Modifications.
VehicleItemTypes_Vehicle_Truck_A_SUV_slot_4_Description=A top of the range Sentinel, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Truck_A_UtilitySportsSUV_Description=A powerful off-road vehicle that's tough and reliable, but prone to flipping over if pushed too far - for example when cornering at high speeds.
VehicleItemTypes_Vehicle_Truck_A_UtilitySportsSUV_Pre_FN1_BR_Description=A Kurai with Mobile Supply Unit.
VehicleItemTypes_Vehicle_Truck_A_UtilitySportsSUV_Pre_FN1_Crim_Description=A Kurai with Mobile Supply Unit.
VehicleItemTypes_Vehicle_Truck_A_UtilitySportsSUV_Pre_FN1_Enf_Description=A Kurai with Mobile Supply Unit.
VehicleItemTypes_Vehicle_Truck_A_UtilitySportsSUV_Pre_FN1_GK_Description=A Kurai with Mobile Supply Unit.
VehicleItemTypes_Vehicle_Truck_A_UtilitySportsSUV_Pre_FN1_PT_Description=A Kurai with Mobile Supply Unit.
VehicleItemTypes_Vehicle_Truck_A_UtilitySportsSUV_Pre_FN1_Pra_Description=A Kurai with Mobile Supply Unit.
VehicleItemTypes_Vehicle_Truck_A_UtilitySportsSUV_Pre_FN2_BR_Description=A reinforced Kurai with a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Truck_A_UtilitySportsSUV_Pre_FN2_Crim_Description=A reinforced Kurai with a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Truck_A_UtilitySportsSUV_Pre_FN2_Enf_Description=A reinforced Kurai with a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Truck_A_UtilitySportsSUV_Pre_FN2_GK_Description=A reinforced Kurai with a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Truck_A_UtilitySportsSUV_Pre_FN2_PT_Description=A reinforced Kurai with a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Truck_A_UtilitySportsSUV_Pre_FN2_Pra_Description=A reinforced Kurai with a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Truck_A_UtilitySportsSUV_Pre_FN3_BR_Description=A heavily reinforced Kurai with a Mobile Supply Unit and enhanced fastfix chassis.
VehicleItemTypes_Vehicle_Truck_A_UtilitySportsSUV_Pre_FN3_Crim_Description=A heavily reinforced Kurai with a Mobile Supply Unit and enhanced fastfix chassis.
VehicleItemTypes_Vehicle_Truck_A_UtilitySportsSUV_Pre_FN3_Enf_Description=A heavily reinforced Kurai with a Mobile Supply Unit and enhanced fastfix chassis.
VehicleItemTypes_Vehicle_Truck_A_UtilitySportsSUV_Pre_FN3_GK_Description=A heavily reinforced Kurai with a Mobile Supply Unit and enhanced fastfix chassis.
VehicleItemTypes_Vehicle_Truck_A_UtilitySportsSUV_Pre_FN3_PT_Description=A heavily reinforced Kurai with a Mobile Supply Unit and enhanced fastfix chassis.
VehicleItemTypes_Vehicle_Truck_A_UtilitySportsSUV_Pre_FN3_Pra_Description=A heavily reinforced Kurai with a Mobile Supply Unit and enhanced fastfix chassis.
VehicleItemTypes_Vehicle_Truck_A_UtilitySportsSUV_Pre_FN4_BR_Description=A fully reinforced Kurai with a Mobile Supply Unit, enhanced fast-fix chassis, and modified nitro boost.
VehicleItemTypes_Vehicle_Truck_A_UtilitySportsSUV_Pre_FN4_Crim_Description=A fully reinforced Kurai with a Mobile Supply Unit, enhanced fast-fix chassis, and modified nitro boost.
VehicleItemTypes_Vehicle_Truck_A_UtilitySportsSUV_Pre_FN4_Enf_Description=A fully reinforced Kurai with a Mobile Supply Unit, enhanced fast-fix chassis, and modified nitro boost.
VehicleItemTypes_Vehicle_Truck_A_UtilitySportsSUV_Pre_FN4_GK_Description=A fully reinforced Kurai with a Mobile Supply Unit, enhanced fast-fix chassis, and modified nitro boost.
VehicleItemTypes_Vehicle_Truck_A_UtilitySportsSUV_Pre_FN4_PT_Description=A fully reinforced Kurai with a Mobile Supply Unit, enhanced fast-fix chassis, and modified nitro boost.
VehicleItemTypes_Vehicle_Truck_A_UtilitySportsSUV_Pre_FN4_Pra_Description=A fully reinforced Kurai with a Mobile Supply Unit, enhanced fast-fix chassis, and modified nitro boost.
VehicleItemTypes_Vehicle_Truck_A_UtilitySportsSUV_slot_1_Description=A moderately improved Kurai, with a chassis capable of being fitted with a single custom Modification.
VehicleItemTypes_Vehicle_Truck_A_UtilitySportsSUV_slot_2_Description=An improved Kurai, with a chassis capable of being fitted with up to 2 custom Modifications.
VehicleItemTypes_Vehicle_Truck_A_UtilitySportsSUV_slot_3_Description=A greatly improved Kurai, with a chassis capable of being fitted with up to 3 custom Modifications.
VehicleItemTypes_Vehicle_Truck_A_UtilitySportsSUV_slot_4_Description=A top of the range Kurai, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Truck_C_Carrying_Enf_Praetorian_T5_Description=Templeton has managed to secure a vehicle that was previously only available to Criminals. The “Defender” Citadel comes built to his specifications and with styling by Wilde Designs. Add a Mobile Supply Unit, Fast Fix Chassis 3 and a Brick modification to this already exclusive vehicle and the best gets even better.
VehicleItemTypes_Vehicle_Truck_E_Carrying_Description=One of the toughest vehicles in San Paro. Features good grip, reasonable cargo space and excellent acceleration once it's on the move. Enforcer only.
VehicleItemTypes_Vehicle_Truck_E_Carrying_Armas_InsideOut_Description=Sometimes you just have to bully people, especially on the streets of San Paro. This is one of those cars that know just how to do it. And there's room for the whole crew as well.
VehicleItemTypes_Vehicle_Truck_E_Carrying_Armas_Ophelia_Description=
VehicleItemTypes_Vehicle_Truck_E_Carrying_Crim_Description=The Nulander Nomad is a civilian version of the Nulander Pioneer that has been fitted out for off-road recreation. It is fully compatible with Pioneer body kits.
VehicleItemTypes_Vehicle_Truck_E_Carrying_Crim_GKing_T5_Description=Birth has managed to convince Nomad to start selling the Pioneer to Criminals and this is the result. The New Gresty Nomad is a four seater with a powerful engine and great handling. It comes pre-built with a Mobile Supply Unit, Fast-Fix Chassis 3 and a Brick modification. It’s exclusive as it gets so drive it with pride.
VehicleItemTypes_Vehicle_Truck_E_Carrying_Joker_Airmech_Description=PROTIVULYAua, of Obeya, created this vehicle for the Airmech Vehicle Design contest. The Airmech Bomber combines classic bomber styling with powerful modifications to make this one of the most desirable vehicles out there.
VehicleItemTypes_Vehicle_Truck_E_Carrying_Pre_FN1_Enf_v1_Description=A Pioneer with Mobile Supply Unit.
VehicleItemTypes_Vehicle_Truck_E_Carrying_Pre_FN1_Enf_v2_Description=A Pioneer with Mobile Supply Unit.
VehicleItemTypes_Vehicle_Truck_E_Carrying_Pre_FN1_PT_Description=A Pioneer with Mobile Supply Unit.
VehicleItemTypes_Vehicle_Truck_E_Carrying_Pre_FN1_Pra_Description=A Pioneer with Mobile Supply Unit.
VehicleItemTypes_Vehicle_Truck_E_Carrying_Pre_FN2_Enf_v1_Description=A reinforced Pioneer with a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Truck_E_Carrying_Pre_FN2_Enf_v2_Description=A reinforced Pioneer with a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Truck_E_Carrying_Pre_FN2_PT_Description=A reinforced Pioneer with a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Truck_E_Carrying_Pre_FN2_Pra_Description=A reinforced Pioneer with a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Truck_E_Carrying_Pre_FN3_Enf_v1_Description=A heavily reinforced Pioneer with a Mobile Supply Unit and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Truck_E_Carrying_Pre_FN3_Enf_v2_Description=A heavily reinforced Pioneer with a Mobile Supply Unit and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Truck_E_Carrying_Pre_FN3_PT_Description=A heavily reinforced Pioneer with a Mobile Supply Unit and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Truck_E_Carrying_Pre_FN3_Pra_Description=A heavily reinforced Pioneer with a Mobile Supply Unit and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Truck_E_Carrying_Pre_FN4_Enf_v1_Description=A fully reinforced Pioneer with a Mobile Supply Unit, enhanced fast-fix chassis, and modified nitro boost.
VehicleItemTypes_Vehicle_Truck_E_Carrying_Pre_FN4_Enf_v2_Description=A fully reinforced Pioneer with a Mobile Supply Unit, enhanced fast-fix chassis, and modified nitro boost.
VehicleItemTypes_Vehicle_Truck_E_Carrying_Pre_FN4_PT_Description=A fully reinforced Pioneer with a Mobile Supply Unit, enhanced fast-fix chassis, and modified nitro boost.
VehicleItemTypes_Vehicle_Truck_E_Carrying_Pre_FN4_Pra_Description=A fully reinforced Pioneer with a Mobile Supply Unit, enhanced fast-fix chassis, and modified nitro boost.
VehicleItemTypes_Vehicle_Truck_E_Carrying_slot4_Waragi_Crim_Description=The Nulander Waragi is a ruggedized version of the Nulander Pioneer, kitted out for extreme environments. This version has space for four modifications and is fully compatible with Pioneer body kits.
VehicleItemTypes_Vehicle_Truck_E_Carrying_slot4_Waragi_Enf_Description=The Nulander Waragi is a ruggedized version of the Nulander Pioneer, kitted out for extreme environments. This version has space for four modifications and is fully compatible with Pioneer body kits.
VehicleItemTypes_Vehicle_Truck_E_Carrying_slot_1_Description=A moderately improved Pioneer, with a chassis capable of being fitted with a single custom Modification.
VehicleItemTypes_Vehicle_Truck_E_Carrying_slot_1_Crim_Description=The Nulander Nomad is a civilian version of the Nulander Pioneer that has been fitted out for off-road recreation. This version has space for one modification and is fully compatible with Pioneer body kits.
VehicleItemTypes_Vehicle_Truck_E_Carrying_slot_2_Description=An improved Pioneer, with a chassis capable of being fitted with up to 2 custom Modifications.
VehicleItemTypes_Vehicle_Truck_E_Carrying_slot_2_Crim_Description=The Nulander Nomad is a civilian version of the Nulander Pioneer that has been fitted out for off-road recreation. This version has space for two modifications and is fully compatible with Pioneer body kits.
VehicleItemTypes_Vehicle_Truck_E_Carrying_slot_3_Description=A greatly improved Pioneer, with a chassis capable of being fitted with up to 3 custom Modifications.
VehicleItemTypes_Vehicle_Truck_E_Carrying_slot_3_Crim_Description=The Nulander Nomad is a civilian version of the Nulander Pioneer that has been fitted out for off-road recreation. This version has space for three modifications and is fully compatible with Pioneer body kits.
VehicleItemTypes_Vehicle_Truck_E_Carrying_slot_4_Description=A top of the range Pioneer, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Truck_E_Carrying_slot_4_Crim_Description=The Nulander Nomad is a civilian version of the Nulander Pioneer that has been fitted out for off-road recreation. This version has space for four modifications and is fully compatible with Pioneer body kits.
VehicleItemTypes_Vehicle_Truck_E_Compact_Description=An agile vehicle with exceptional acceleration, braking, grip and turning radius. Its small size limits its seating and cargo capacity. Enforcer only.
VehicleItemTypes_Vehicle_Truck_E_Compact_Armas_Bobcat_Description=
VehicleItemTypes_Vehicle_Truck_E_Compact_Armas_Treefrog_Description=
VehicleItemTypes_Vehicle_Truck_E_Compact_Crim_Description=The best way to survive a fight with something that wants to kill you is to not get hit and the Toreador kit on the Packer Vaquero helps you look amazing while you’re out maneuvering your foe at every step. They’ll swing, they’ll miss and you’ll always be in the perfect position for the killing blow with the Packer Toreador.
VehicleItemTypes_Vehicle_Truck_E_Compact_Pre_FN1_Enf_v1_Description=A reinforced version of the Vaquero.
VehicleItemTypes_Vehicle_Truck_E_Compact_Pre_FN1_Enf_v2_Description=A reinforced version of the Vaquero.
VehicleItemTypes_Vehicle_Truck_E_Compact_Pre_FN1_PT_Description=A reinforced version of the Vaquero.
VehicleItemTypes_Vehicle_Truck_E_Compact_Pre_FN1_Pra_Description=A reinforced version of the Vaquero.
VehicleItemTypes_Vehicle_Truck_E_Compact_Pre_FN2_Enf_v1_Description=A heavily reinforced version of the Vaquero with light fireproofing.
VehicleItemTypes_Vehicle_Truck_E_Compact_Pre_FN2_Enf_v2_Description=A heavily reinforced version of the Vaquero with light fireproofing.
VehicleItemTypes_Vehicle_Truck_E_Compact_Pre_FN2_PT_Description=A heavily reinforced version of the Vaquero with light fireproofing.
VehicleItemTypes_Vehicle_Truck_E_Compact_Pre_FN2_Pra_Description=A heavily reinforced version of the Vaquero with light fireproofing.
VehicleItemTypes_Vehicle_Truck_E_Compact_Pre_FN3_Enf_v1_Description=A fully reinforced version of the Vaquero with moderate fireproofing and medium ballistic armor.
VehicleItemTypes_Vehicle_Truck_E_Compact_Pre_FN3_Enf_v2_Description=A fully reinforced version of the Vaquero with moderate fireproofing and medium ballistic armor.
VehicleItemTypes_Vehicle_Truck_E_Compact_Pre_FN3_PT_Description=A fully reinforced version of the Vaquero with moderate fireproofing and medium ballistic armor.
VehicleItemTypes_Vehicle_Truck_E_Compact_Pre_FN3_Pra_Description=A fully reinforced version of the Vaquero with moderate fireproofing and medium ballistic armor.
VehicleItemTypes_Vehicle_Truck_E_Compact_Pre_FN4_Enf_v1_Description=A fully reinforced version of the Vaquero with heavy fireproofing, medium ballistic armor and a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Truck_E_Compact_Pre_FN4_Enf_v2_Description=A fully reinforced version of the Vaquero with heavy fireproofing, medium ballistic armor and a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Truck_E_Compact_Pre_FN4_PT_Description=A fully reinforced version of the Vaquero with heavy fireproofing, medium ballistic armor and a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Truck_E_Compact_Pre_FN4_Pra_Description=A fully reinforced version of the Vaquero with heavy fireproofing, medium ballistic armor and a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Truck_E_Compact_Slot4_Armas_Description=A top of the range Vaquero, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Truck_E_Compact_slot_1_Description=A moderately improved Vaquero, with a chassis capable of being fitted with a single custom Modification.
VehicleItemTypes_Vehicle_Truck_E_Compact_slot_1_Crim_Description=The best way to survive a fight with something that wants to kill you is to not get hit and the Toreador kit on the Packer Vaquero helps you look amazing while you’re out maneuvering your foe at every step. They’ll swing, they’ll miss and you’ll always be in the perfect position for the killing blow with the Packer Toreador.
VehicleItemTypes_Vehicle_Truck_E_Compact_slot_2_Description=An improved Vaquero, with a chassis capable of being fitted with up to 2 custom Modifications.
VehicleItemTypes_Vehicle_Truck_E_Compact_slot_2_Crim_Description=The best way to survive a fight with something that wants to kill you is to not get hit and the Toreador kit on the Packer Vaquero helps you look amazing while you’re out maneuvering your foe at every step. They’ll swing, they’ll miss and you’ll always be in the perfect position for the killing blow with the Packer Toreador.
VehicleItemTypes_Vehicle_Truck_E_Compact_slot_3_Description=A greatly improved Vaquero, with a chassis capable of being fitted with up to 3 custom Modifications.
VehicleItemTypes_Vehicle_Truck_E_Compact_slot_3_Crim_Description=The best way to survive a fight with something that wants to kill you is to not get hit and the Toreador kit on the Packer Vaquero helps you look amazing while you’re out maneuvering your foe at every step. They’ll swing, they’ll miss and you’ll always be in the perfect position for the killing blow with the Packer Toreador.
VehicleItemTypes_Vehicle_Truck_E_Compact_slot_4_Description=A top of the range Vaquero, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Truck_E_Compact_slot_4_Crim_Description=The best way to survive a fight with something that wants to kill you is to not get hit and the Toreador kit on the Packer Vaquero helps you look amazing while you’re out maneuvering your foe at every step. They’ll swing, they’ll miss and you’ll always be in the perfect position for the killing blow with the Packer Toreador.
VehicleItemTypes_Vehicle_Truck_E_Compact_slot_4_Enf_Description=The Vengador gives the Vaquero a bold new look, fresh from the forefront of the urban battlefield where pin-point precision in driving is rewarded. Use it like a scalpel rather than a broadsword and you’ll be reward with handling and acceleration every other vehicle can only dream of.
VehicleItemTypes_Vehicle_Van_A_VanStandard_Description=A durable van with a large cargo capacity, moderate acceleration once it gets rolling, and respectable power when it reaches its top speed.
VehicleItemTypes_Vehicle_Van_A_VanStandard_PR4_Noob_Joker_Description=Designed by Grobar from Patriot, this Packer Ceresco was created for the Noob Mobile contest. It features a cool sunset livery and a mobile spawn point. The Cersco is a great starter vehicle too – good speed, good strength and good handling. Dependable and a great all-rounder, the Cersco will get you, and your team, where you need to be.
VehicleItemTypes_Vehicle_Van_A_VanStandard_Pre_FN1_BR_Description=A Ceresco with Mobile Supply Unit.
VehicleItemTypes_Vehicle_Van_A_VanStandard_Pre_FN1_GK_Description=A Ceresco with Mobile Supply Unit.
VehicleItemTypes_Vehicle_Van_A_VanStandard_Pre_FN1_PT_Description=A Ceresco with Mobile Supply Unit.
VehicleItemTypes_Vehicle_Van_A_VanStandard_Pre_FN1_Pra_Description=A Ceresco with Mobile Supply Unit.
VehicleItemTypes_Vehicle_Van_A_VanStandard_Pre_FN2_BR_Description=A reinforced Ceresco with a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Van_A_VanStandard_Pre_FN2_GK_Description=A reinforced Ceresco with a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Van_A_VanStandard_Pre_FN2_PT_Description=A reinforced Ceresco with a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Van_A_VanStandard_Pre_FN2_Pra_Description=A reinforced Ceresco with a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Van_A_VanStandard_Pre_FN3_BR_Description=A heavily reinforced Ceresco with a Mobile Supply Unit and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Van_A_VanStandard_Pre_FN3_GK_Description=A heavily reinforced Ceresco with a Mobile Supply Unit and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Van_A_VanStandard_Pre_FN3_PT_Description=A heavily reinforced Ceresco with a Mobile Supply Unit and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Van_A_VanStandard_Pre_FN3_Pra_Description=A heavily reinforced Ceresco with a Mobile Supply Unit and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Van_A_VanStandard_Pre_FN4_BR_Description=A fully reinforced Ceresco with a Mobile Supply Unit, enhanced fast-fix chassis, and modified nitro boost.
VehicleItemTypes_Vehicle_Van_A_VanStandard_Pre_FN4_GK_Description=A fully reinforced Ceresco with a Mobile Supply Unit, enhanced fast-fix chassis, and modified nitro boost.
VehicleItemTypes_Vehicle_Van_A_VanStandard_Pre_FN4_PT_Description=A fully reinforced Ceresco with a Mobile Supply Unit, enhanced fast-fix chassis, and modified nitro boost.
VehicleItemTypes_Vehicle_Van_A_VanStandard_Pre_FN4_Pra_Description=A fully reinforced Ceresco with a Mobile Supply Unit, enhanced fast-fix chassis, and modified nitro boost.
VehicleItemTypes_Vehicle_Van_A_VanStandard_slot_1_Description=A moderately improved Ceresco, with a chassis capable of being fitted with a single custom Modification.
VehicleItemTypes_Vehicle_Van_A_VanStandard_slot_2_Description=An improved Ceresco, with a chassis capable of being fitted with up to 2 custom Modifications.
VehicleItemTypes_Vehicle_Van_A_VanStandard_slot_3_Description=A greatly improved Ceresco, with a chassis capable of being fitted with up to 3 custom Modifications.
VehicleItemTypes_Vehicle_Van_A_VanStandard_slot_4_Description=A top of the range Ceresco, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Van_C_Carrying_Description=One of the toughest vehicles in San Paro. Features good grip, reasonable cargo space and excellent acceleration once it's on the move. Criminal only.
VehicleItemTypes_Vehicle_Van_C_Carrying_Armas_Shift_Description=Shift used to camp out in a simpler one of these things, Decked out nice it was: plasma screen TV, games console, rack of spraycans. Problem was, the CSA started to recognise the damn thing. Her solution then: create an army of clones and keep the a-holes guessing…
VehicleItemTypes_Vehicle_Van_C_Carrying_Enf_Description=The Seiyo Citadel is a CSA-Issued Espacio with a set of unique kits designed for fighting crime in San Paro and is fully compatible with Espacio body kits.
VehicleItemTypes_Vehicle_Van_C_Carrying_Pre_FN1_BR_Description=An Espacio with Mobile Supply Unit.
VehicleItemTypes_Vehicle_Van_C_Carrying_Pre_FN1_Crim_v1_Description=An Espacio with Mobile Supply Unit.
VehicleItemTypes_Vehicle_Van_C_Carrying_Pre_FN1_Crim_v2_Description=An Espacio with Mobile Supply Unit.
VehicleItemTypes_Vehicle_Van_C_Carrying_Pre_FN1_GK_Description=An Espacio with Mobile Supply Unit.
VehicleItemTypes_Vehicle_Van_C_Carrying_Pre_FN2_BR_Description=A reinforced Espacio with a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Van_C_Carrying_Pre_FN2_Crim_v1_Description=A reinforced Espacio with a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Van_C_Carrying_Pre_FN2_Crim_v2_Description=A reinforced Espacio with a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Van_C_Carrying_Pre_FN2_GK_Description=A reinforced Espacio with a Mobile Supply Unit.
VehicleItemTypes_Vehicle_Van_C_Carrying_Pre_FN3_BR_Description=A heavily reinforced Espacio with a Mobile Supply Unit and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Van_C_Carrying_Pre_FN3_Crim_v1_Description=A heavily reinforced Espacio with a Mobile Supply Unit and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Van_C_Carrying_Pre_FN3_Crim_v2_Description=A heavily reinforced Espacio with a Mobile Supply Unit and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Van_C_Carrying_Pre_FN3_GK_Description=A heavily reinforced Espacio with a Mobile Supply Unit and enhanced fast-fix chassis.
VehicleItemTypes_Vehicle_Van_C_Carrying_Pre_FN4_BR_Description=A fully reinforced Espacio with a Mobile Supply Unit, enhanced fast-fix chassis and modified nitro boost.
VehicleItemTypes_Vehicle_Van_C_Carrying_Pre_FN4_Crim_v1_Description=A fully reinforced Espacio with a Mobile Supply Unit, enhanced fast-fix chassis and modified nitro boost.
VehicleItemTypes_Vehicle_Van_C_Carrying_Pre_FN4_Crim_v2_Description=A fully reinforced Espacio with a Mobile Supply Unit, enhanced fast-fix chassis and modified nitro boost.
VehicleItemTypes_Vehicle_Van_C_Carrying_Pre_FN4_GK_Description=A fully reinforced Espacio with a Mobile Supply Unit, enhanced fast-fix chassis and modified nitro boost.
VehicleItemTypes_Vehicle_Van_C_Carrying_Slot4_Armas_Description=A top of the range Espacio, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Van_C_Carrying_slot_1_Description=A moderately improved Espacio, with a chassis capable of being fitted with a single custom Modification.
VehicleItemTypes_Vehicle_Van_C_Carrying_slot_1_Enf_Description=The Seiyo Citadel is a CSA-Issued Espacio with a set of unique kits designed for fighting crime in San Paro. This variant has space for one modification and is fully compatible with Espacio body kits.
VehicleItemTypes_Vehicle_Van_C_Carrying_slot_2_Description=An improved Espacio, with a chassis capable of being fitted with up to 2 custom Modifications.
VehicleItemTypes_Vehicle_Van_C_Carrying_slot_2_Enf_Description=The Seiyo Citadel is a CSA-Issued Espacio with a set of unique kits designed for fighting crime in San Paro. This variant has space for two modifications and is fully compatible with Espacio body kits.
VehicleItemTypes_Vehicle_Van_C_Carrying_slot_3_Description=A greatly improved Espacio, with a chassis capable of being fitted with up to 3 custom Modifications.
VehicleItemTypes_Vehicle_Van_C_Carrying_slot_3_Enf_Description=The Seiyo Citadel is a CSA-Issued Espacio with a set of unique kits designed for fighting crime in San Paro. This variant has space for three modifications and is fully compatible with Espacio body kits.
VehicleItemTypes_Vehicle_Van_C_Carrying_slot_4_Description=A top of the range Espacio, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Van_C_Carrying_slot_4_Bighorn_Armas_Description=A top of the range Espacio, with a chassis capable of being fitted with up to 4 custom Modifications.
VehicleItemTypes_Vehicle_Van_C_Carrying_slot_4_Enf_Description=The Seiyo Citadel is a CSA-Issued Espacio with a set of unique kits designed for fighting crime in San Paro. This variant has space for four modifications and is fully compatible with Espacio body kits.
VehicleItemTypes_Vehicle_Van_C_Carrying_slot_4_Mammoth_Armas_Description=A top of the range Espacio, with a chassis capable of being fitted with up to 4 custom Modifications.
